[Names.DialogName_GenericFemale1 WillowDialogNameTag]
CallerName="Usually, 1 woman"

[Names.DialogName_GenericFemale2 WillowDialogNameTag]
CallerName="Only 2 women"

[Names.DialogName_GenericFemale3 WillowDialogNameTag]
CallerName="important women 3"

[Names.DialogName_GenericMale1 WillowDialogNameTag]
CallerName="general public 1"

[Names.DialogName_GenericMale2 WillowDialogNameTag]
CallerName="Ordinary person 2"

[Names.DialogName_GenericMale3 WillowDialogNameTag]
CallerName="#3 overall"

[Names.DialogName_Mission_FemaleTownsfolk1 WillowDialogNameTag]
CallerName="House"

[Names.DialogName_Mission_MaleTownsfolk1 WillowDialogNameTag]
CallerName="City"

